<!DOCUMENT HTML>
<html lang="es">
<head>
   <title></title>
    <meta charset="utf-8">
  <meta name=" author"content =" Lorenzo M.Iglesias S&aacute;nchez " > 
<style type="text/css"></style><link  rel="stylesheet" href="../estilo/estilo.css"type="text/css">
</head>
<body>
<h1>Acceso a la Red Postal P&uacute;blica</h1>
<nav>
<h3>Art&iacute;culo 1. Objeto.</h3>
<p>Este real decreto tiene por objeto regular el acceso de los operadores postales que presten servicios incluidos en el &aacute;mbito del servicio postal universal a la red postal p&uacute;blica y establecer el procedimiento para dirimir las controversias que surjan entre dichos operadores y el proveedor del servicio postal universal respecto de la existencia de derechos exclusivos, la suficiencia de las garant&iacute;as ofrecidas a los usuarios y, en general, de las dem&aacute;s cuestiones relativas al acceso a la red postal p&uacute;blica</p>
<h2>CAP&iacute;TULO II</h2>
<h2>El acceso a la red postal p&uacute;blica</h2>
<h3>Art&iacute;culo 2. Derecho de acceso a la red postal p&uacute;blica.</h3>
<p>Los operadores postales con autorizaci&oacute;n administrativa singular tendr&aacute;n el derecho de acceder a la red postal p&uacute;blica gestionada por el operador al que el Estado ha encomendado la prestaci&oacute;n del servicio postal universal, respecto a los servicios incluidos en el &aacute;mbito del servicio postal universal.</p>
<p>Dicho acceso incluir&aacute; las prestaciones de recogida, admisi&oacute;n, clasificaci&oacute;n, tratamiento, curso, transporte, distribuci&oacute;n y entrega en los servicios incluidos en el &aacute;mbito del servicio postal universal. El acceso podr&aacute; producirse en cualquiera de estas prestaciones, pero comportar&aacute; el uso de la red postal p&uacute;blica en las siguientes prestaciones hasta finalizar la entrega.</p>
<h3>Art&iacute;culo 3. Acuerdos de acceso a la red postal p&uacute;blica.</h3>
<p>1. El operador responsable de la prestaci&oacute;n del servicio postal universal est&aacute; obligado a facilitar el acceso a la red postal p&uacute;blica a todos los operadores postales titulares de una autorizaci&oacute;n singular que lo soliciten.</p>
<p>2. Las condiciones de acceso a la red postal p&uacute;blica deber&aacute;n respetar los principios de transparencia, no discriminaci&oacute;n y objetividad y las dem&aacute;s reglas previstas en el art&iacute;culo 48.2 del Reglamento por el que se regula la prestaci&oacute;n de los servicios postales, en desarrollo de lo establecido en la Ley 24/1998, de 13 de julio, del servicio postal universal y de liberalizaci&oacute;n de los servicios postales. Se fijar&aacute;n mediante un acuerdo suscrito entre el operador responsable de la prestaci&oacute;n del servicio postal universal y el operador postal que lo solicite. El acuerdo permitir&aacute; al solicitante el acceso a la red p&uacute;blica en condiciones iguales o equivalentes a las aplicadas por el gestor de la red a sus propias filiales, empresas, entidades asociadas o colaboradoras, a los remitentes de env&iacute;os masivos o a los preparadores del correo de varios clientes.</p>
<p>3. Los acuerdos de acceso suscritos se comunicar&aacute;n a la Subdirecci&oacute;n General de Regulaci&oacute;n de Servicios</p>
<p>Postales del Ministerio de Fomento, a efectos de su conocimiento y supervisi&oacute;n, dentro de los quince d&iacute;as siguientes a su formalizaci&oacute;n. 4. El &oacute;rgano regulador postal garantizar&aacute; en todo caso la confidencialidad de la informaci&oacute;n suministrada que pueda afectar al secreto comercial o industrial.</p>
<h3>Art&iacute;culo 4. Condiciones de referencia para el acceso a la red postal p&uacute;blica.</h3>
<p>1. A partir de la rendici&oacute;n de cuentas que formule el proveedor del servicio postal universal y de los datos aportados por los dem&aacute;s operadores, el Ministerio de Fomento aprobar&aacute; unas condiciones de referencia para el acceso que faciliten la negociaci&oacute;n de acuerdos de acceso a la red postal p&uacute;blica entre los operadores postales.</p>
<p>Las condiciones de referencia ser&aacute;n p&uacute;blicas, se adoptar&aacute;n previa consulta a las partes interesadas, tendr&aacute;n car&aacute;cter indicativo y contendr&aacute;n las prescripciones t&eacute;cnicas y econ&oacute;micas de acceso a la red postal p&uacute;blica que servir&aacute;n de base para la suscripci&oacute;n de convenios bilaterales entre el operador responsable de la prestaci&oacute;n del servicio postal universal y los dem&aacute;s operadores postales. 2. Las condiciones de referencia para el acceso precisar&aacute;n los siguientes extremos:</p>
<p>a) Centros de admisi&oacute;n y horarios de los dep&oacute;sitos y antelaci&oacute;n con la que deber&aacute;n comunicarse.</p>
<p>b) Volumen m&iacute;nimo de env&iacute;os.</p>
<p>c) Notas de entrega para facilitar el control de los dep&oacute;sitos e indicaciones necesarias para la separaci&oacute;n de cuentas, como m&iacute;nimo, para cada servicio reservado y para los servicios no reservados, de los incluidos en el servicio postal universal.</p>
<p>d) Condiciones de direccionamiento, adecuaci&oacute;n del bloque de direcci&oacute;n a la estructura normalizada y devoluci&oacute;n de los env&iacute;os as&iacute; como de identificaci&oacute;n del operador que accede.</p>
<p>e) Nivel de clasificaci&oacute;n de los env&iacute;os y condiciones de preparaci&oacute;n, contenerizaci&oacute;n y presentaci&oacute;n de los env&iacute;os.</p>
<p>f) Precio del servicio, que se calcular&aacute; en funci&oacute;n del volumen de los env&iacute;os y de los costes evitados al responsable del servicio postal universal por las actividades desarrolladas por el operador que solicita el acceso a la red postal p&uacute;blica. Dichos costes evitados pueden estar relacionados, entre otros, con la periodicidad de los dep&oacute;sitos, con la composici&oacute;n de los destinos de los env&iacute;os, con su naturaleza, peso y dimensiones y con los plazos de entrega pactados.</p>
<p>g) Calidad del servicio.</p>
<p>h) Condiciones de facturaci&oacute;n, sistemas de franqueo y pago del servicio, que podr&aacute; acreditarse mediante sellos de Correos, estampillas de franqueo, estampaciones de m&aacute;quinas de franquear, franqueo de pago diferido, prepago o cualquier otro sistema admitido en derecho.</p>
<p>Los criterios t&eacute;cnicos, operativos o comerciales que deben regir para la concesi&oacute;n y revocaci&oacute;n de las autorizaciones del uso de m&aacute;quinas de franquear por parte del operador al que se ha encomendado la prestaci&oacute;n del servicio postal universal, deber&aacute;n estar expresamente incluidos en las condiciones de referencia.</p>
<h3>Art&iacute;culo 5. Resoluci&oacute;n en ausencia de acuerdo.</h3>
<p>1. El Subsecretario de Fomento determinar&aacute;, a instancia de cualquiera de las partes, las condiciones que deben regir el acceso de un operador postal a la red postal p&uacute;blica cuando, transcurridos dos meses desde que se inici&oacute; la negociaci&oacute;n, el operador interesado y el gestor de la red no lograsen alcanzar un acuerdo.</p>
<p>2. La determinaci&oacute;n de estas condiciones se realizar&aacute; mediante resoluci&oacute;n administrativa, de conformidad con el procedimiento establecido en el cap&iacute;tulo III.</p>
<p>3. Esta resoluci&oacute;n administrativa tiene car&aacute;cter vinculante y pone fin a la v&iacute;a administrativa. Contra ella los interesados podr&aacute;n interponer recurso potestativo de reposici&oacute;n o recurso contencioso ante los &oacute;rganos de la jurisdicci&oacute;n contencioso-administrativa.</p>
<h2>CAP&iacute;TULO III</h2>
<h2>Resoluci&oacute;n de conflictos entre los operadores postales</h2>
<h3>Art&iacute;culo 6. &aacute;mbito de aplicaci&oacute;n.</h3>
<p>El procedimiento regulado en este cap&iacute;tulo ser&aacute; de aplicaci&oacute;n a aquellos conflictos que se susciten entre el operador prestador del servicio postal universal y otros operadores postales que lleven a cabo servicios incluidos en dicho &aacute;mbito, en relaci&oacute;n con la existencia de los derechos exclusivos, la suficiencia de las garant&iacute;as ofrecidas a los usuarios y la posibilidad de acceso a la red postal p&uacute;blica.</p>
<p>En el mismo procedimiento se resolver&aacute;, en su caso, sobre la eventual producci&oacute;n de da&ntilde;os causados al operador al que se encomienda la prestaci&oacute;n del servicio postal universal como consecuencia de la actuaci&oacute;n del operador con el que se hubiera planteado el conflicto.</p>
<h3>Art&iacute;culo 7. Iniciaci&oacute;n del procedimiento.</h3>
<p>1. Todos los operadores que presten sus servicios en el &aacute;mbito del servicio postal universal podr&aacute;n instar la iniciaci&oacute;n de este procedimiento ante la Subsecretar&iacute;a de Fomento, en el plazo de dos meses a contar desde que se haya producido el conflicto.</p>
<p>2. Se entender&aacute; producido el conflicto cuando el operador no reciba respuesta satisfactoria de la otra parte a una reclamaci&oacute;n formulada o cuando haya transcurrido un mes sin recibir respuestas a la misma.</p>
<p>3. El procedimiento ser&aacute; instado mediante solicitud presentada por el operador interesado o su representante ante la Subdirecci&oacute;n General de Regulaci&oacute;n de Servicios Postales, en la que se dejar&aacute; constancia del nombre y domicilio del reclamante y del operador contra el que se dirija la reclamaci&oacute;n, los hechos y fundamentos de derecho en que se funden, el contenido de la reclamaci&oacute;n y, en su caso, la proposici&oacute;n de pruebas que estime pertinente.</p>
<h3>Art&iacute;culo 8. Instrucci&oacute;n del procedimiento.</h3>
<p>1. Tras la presentaci&oacute;n de la solicitud por el interesado o su representante, la Subdirecci&oacute;n General de</p>
<p>Regulaci&oacute;n de Servicios Postales remitir&aacute; copia de la reclamaci&oacute;n a la parte contra la que se dirija, al objeto de que formule escrito de contestaci&oacute;n y proponga las pruebas que estime pertinentes en el plazo de veinte d&iacute;as.</p>
<p>2. Una vez contestada la reclamaci&oacute;n, se practicar&aacute;n, en el plazo de treinta d&iacute;as, las pruebas propuestas por las partes y admitidas por la Subdirecci&oacute;n General de Regulaci&oacute;n de Servicios Postales, as&iacute; como las que &eacute;sta haya decidido acordar. 3. Practicadas las pruebas, la Subdirecci&oacute;n requerir&aacute; a las partes para que formulen sus conclusiones por escrito en el plazo de veinte d&iacute;as.</p>
<h3>Art&iacute;culo 9. Resoluci&oacute;n del procedimiento.</h3>
<p>1. El Subsecretario de Fomento resolver&aacute; expresamente y notificar&aacute; a las partes la resoluci&oacute;n del procedimiento en el plazo m&aacute;ximo de cuatro meses desde su iniciaci&oacute;n.</p>
<p>2. La resoluci&oacute;n pondr&aacute; fin a la v&iacute;a administrativa. Contra ella podr&aacute;n los interesados interponer recurso potestativo de reposici&oacute;n, en el plazo de un mes, o recurso contencioso ante los &oacute;rganos de la jurisdicci&oacute;n contencioso-administrativa.</p>
<h3>Disposici&oacute;n adicional &uacute;nica. Informe sobre el sector postal.</h3>
<p>Transcurridos dos a&ntilde;os desde el inicio de la vigencia de este real decreto, el Ministerio de Fomento presentar&aacute; a la Comisi&oacute;n Delegada del Gobierno para Asuntos Econ&oacute;micos un informe sobre la situaci&oacute;n del sector postal, la evoluci&oacute;n del acceso a la red postal p&uacute;blica, el coste del servicio postal universal y su financiaci&oacute;n.</p>
<h3>Disposici&oacute;n transitoria &uacute;nica. Condiciones de referencia de car&aacute;cter provisional.</h3>
<p>Las condiciones de referencia para el acceso a la red postal p&uacute;blica se aprobar&aacute;n con car&aacute;cter provisional, hasta tanto no se determinen de conformidad a lo dispuesto en el art&iacute;culo 4, por el Subsecretario de Fomento, a propuesta del operador responsable de la prestaci&oacute;n del servicio postal universal y previo informe del Consejo Asesor Postal.</p>
<p>Para ello el operador responsable de la prestaci&oacute;n del servicio postal universal debe formular una propuesta de resoluci&oacute;n en el plazo de un mes desde la entrada en vigor de este real decreto y el Ministerio debe presentar la propuesta ante el Consejo Asesor Postal dentro de los treinta d&iacute;as siguientes. El plazo m&aacute;ximo para aprobar dicha resoluci&oacute;n ser&aacute; de cinco meses desde la entrada en vigor de este real decreto.</p>
<h3>Disposici&oacute;n derogatoria &uacute;nica. Derogaci&oacute;n normativa.</h3>
<p>Quedan derogados cuantos preceptos del Real Decreto 1829/1999, de 3 de diciembre, por el que se aprueba el Reglamento por el que se regula la prestaci&oacute;n de los servicios postales, contradigan lo dispuesto en este real decreto y, en particular, su art&iacute;culo 23.</p>
<h3>Disposici&oacute;n final primera. T&iacute;tulo competencial.</h3>
<p>Este real decreto se dicta al amparo de lo dispuesto en el art&iacute;culo 149.1 21.&ordf; de la Constituci&oacute;n, que atribuye al Estado la competencia exclusiva en materia de correos y telecomunicaciones.</p>
<h3>Disposici&oacute;n final segunda. Habilitaci&oacute;n normativa.</h3>
<p>El Ministro de Fomento aprobar&aacute; cuantas disposiciones sean necesarias para el desarrollo y ejecuci&oacute;n de este real decreto.</p>
<h3>Disposici&oacute;n final tercera. Entrada en vigor.</h3>
<p>El presente real decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Bolet&iacute;n Oficial del Estado.</p>
</nav>
<a href="javascript: history.go(-1)">Volver al indice</a>
</body>
<html>
