<!DOCUMENT HTML>
<html lang="es">
<head>
   <title></title>
    <meta charset="utf-8">
  <meta name=" author"content =" Lorenzo M.Iglesias Sánchez" > 
<style type="text/css"></style><link  rel="stylesheet" href="../estilo/estilo.css"type="text/css">
</head>
<body>
<nav>
<h1>CARTA URGENTE</h1>
<p>CARTA URGENTE</p>
<p>Producto que permite enviar con car&aacute;cter urgente documentos/mercanc&iacute;as como un env&iacute;o cerrado cuyo contenido no se indique ni pueda conocerse, o documentos/comunicaciones escritas, que, aunque circulen al descubierto, tengan car&aacute;cter actual y personal.</p>
<p>Debe llevar consignada la indicaci&oacute;n de "Urgente" en &aacute;mbito nacional o "Expres" en &aacute;mbito internacional, en el &aacute;ngulo superior izquierdo del anverso. Los env&iacute;os circulan identificados con un c&oacute;digo de barras que permitir&aacute; obtener informaci&oacute;n de la entrega mediante el localizador de la p&aacute;gina web www.correos.es</p>
<p>Podr&aacute;n admitirse tanto para el territorio nacional como internacional. Su embalaje ser&aacute; en forma de sobre, caja, tubo o rollo siempre que se garantice la integridad del contenido.</p>
<p>La carta urgente es un producto que no forma parte del SPU.(SPU: Servicio Postal Universal.)</p>
<p>El plazo de entrega es de un d&iacute;a h&aacute;bil en Espa&ntilde;a y de tres d&iacute;as si la carta tiene como destino Europa.</p>
<p>Siempre se entrega en el buz&oacute;n del domicilio del destinatario.</p>
<p>El &aacute;mbito de la Carta Urgente es el territorio nacional (incluida Andorra) e internacional (excepto Austria, EE.UU y Francia).</p>
<p><b>Peso:</b> </p>
<ol>- La Carta Urgente Nacional admite un peso que no podr&aacute; ser superior a 500 gramos.</ol>
<ol>- La Carta Urgente Internacional admite un peso que no podr&aacute; ser superior a 2 Kg.</ol>
<p><b>Dimensiones m&aacute;ximas:</b> </p>
<ol>-<b>Sobre/Caja:</b> L + A + A= 90 cm, sin que la mayor dimensi&oacute;n exceda de 60 cm.</ol>
<ol>-<b>Tubo/Rollo:</b> L + 2 D = 104, sin que la mayor exceda de 90 cm.</ol>
<p><b>Dimensiones m&iacute;nimas:</b> </p>
<ol>-<b>Sobre /Caja:</b> 14 x 9 cm. </ol>
<ol>-<b>Tubo/Rollo:</b> L + 2 veces el di&aacute;metro = 17 cm. La mayor no ser&aacute; inferior a 10 cm.</ol>
<p><b>Servicios opcionales:</b></p>
<ol>- Certificado.</ol>
<ol>- Aviso de recibo.</ol>
<ol>- Recogida a domicilio (con contrato).</ol>
<ol>- Petici&oacute;n de devoluci&oacute;n, modificaci&oacute;n o correcci&oacute;n de direcci&oacute;n.</ol>
<p><b>Plazos:</b></p>
<ol>-<b>Local:</b> mismo d&iacute;a o siguiente.</ol>
<ol>-<b>Provincial:</b> 1 d&iacute;a h&aacute;bil</ol>
<ol>-<b>Nacional:</b> 1 d&iacute;a h&aacute;bil (correo depositado antes de las 18.00 horas).</ol>
<ol>-<b>Internacional:</b> 1 a 3 d&iacute;as h&aacute;biles.</ol>
<p><b>Garant&iacute;as:</b> por p&eacute;rdida o extrav&iacute;o.</p>
</nav>
<a href="javascript: history.go(-1)">Volver al indice</a>
</body>
<html>
