<!DOCUMENT HTML>
<html lang="es">
<head>
   <title></title>
    <meta charset="utf-8">
  <meta name=" author"content =" Lorenzo M.Iglesias S·nchez" > 
<style type="text/css"></style><link  rel="stylesheet" href="../estilo/estilo.css"type="text/css">
</head>
<body>
<nav>
<h1>CARTA CERTIFICADA.</h1>
<p>Es un producto seguro para el env&iacute;o de documentos.</p>
<p>Todo el proceso queda registrado y controlado desde el principio mediante la lectura de un c&oacute;digo de barras identificativo que lleva cada env&iacute;o.</p>
<p>La entrega se realiza a domicilio recogiendo la firma del destinatario. Si no puede entregarse se deja un aviso en el casillero domiciliario en el que se comunica la oficina y el plazo (15 d&iacute;as) para recoger el env&iacute;o.</p>
<p>Adem&aacute;s, Correos puede informar, a los clientes con contrato, sobre la entrega de los certificados.</p>
<p>Circulan necesariamente bajo esta modalidad las notificaciones y comunicaciones que los &oacute;rganos de la</p>
<p>Administraci&oacute;n P&uacute;blica remiten a los ciudadanos con constancia, fehaciente, en la recepci&oacute;n.</p>
<p>Asimismo, circular&aacute;n como cartas certificadas las solicitudes, escritos y comunicaciones que los ciudadanos dirijan a las Administraciones P&uacute;blicas conforme a lo dispuesto en la ley 30/1992 de Procedimiento
Administrativo Com&uacute;n.</p>
<p>El acondicionamiento debe realizarse en cualquier envase que garantice la integridad del contenido y permita la inclusi&oacute;n de los datos de remitente y destinatario, as&iacute; como la inclusi&oacute;n de la etiqueta de c&oacute;digo de barras.</p>
<p>Los sobres no pueden ir cerrados con cinta adhesiva ni presentar se&ntilde;ales de haber sido abiertos y vueltos a cerrar. Los datos de remitente y destinatario no pueden ir escritos a l&aacute;piz.</p>
<p>El dato remitente es obligatorio salvo en los certificados dirigidos a concursos literarios.</p>
<p><b>Peso:</b> hasta 2 kg.</p>
<p><b>Dimensiones:</b> las mismas que carta ordinaria.</p>
<p><b>&Aacute;mbito:</b> nacional e internacional.</p>
<p><b>Plazos:</b> 
<ol>Local: 1 d&iacute;a h&aacute;bil</ol>
<ol>Provincial: 2 d&iacute;as h&aacute;biles.</ol>
<ol>Nacional: 3 d&iacute;as h&aacute;biles.</ol>
<ol>Europa: 2 a 4 d&iacute;as h&aacute;biles.</ol>
<ol>Resto de destinos: seg&uacute;n pa&iacute;s.</ol>
<p><b>Servicios adicionales:</b></p>
<ol>- Aviso de recibo.</ol>
<ol>- Valor declarado.</ol>
<ol>- Reembolso.</ol>
<ol>- Recogida a domicilio.</ol>
<ol>- Certificado Prepagado, de &aacute;mbito nacional, de env&iacute;os hasta 50 gr.</ol>
<p><b>Garant&iacute;as:</b></p>
<ol><b>* Por p&eacute;rdida o extrav&iacute;o:</b> derecho a una indemnizaci&oacute;n.</ol>
<ol><b>* Si se tratas de valores declarados:</b> indemnizaci&oacute;n total o parcial, seg&uacute;n corresponda.</ol>
<p><b>Acondicionamiento:</b></p>
<ol><b>Nacional:</b> debe consignarse la palabra ‚ÄúCERTIFICADO‚Äù (o la etiqueta al uso) en el &aacute;ngulo superior izquierdo del anverso del env&iacute;o.</ol>
<ol><b>Internacional:</b> Debe consignarse en el &aacute;ngulo superior izquierdo del anverso del env&iacute;o, las palabras ‚ÄúRECOMMAND&Eacute;‚Äù/CERTIFICADO‚Äù y ‚ÄúPRIORITARIO/PRIORITY‚Äù (en letras blancas sobre fondo azul), o etiqueta al uso.</ol>
</nav>
<a href="javascript: history.go(-1)">Volver al indice</a>
</body>
<html>
