<!DOCUMENT HTML>
<html lang="es">
<head>
   <title></title>
    <meta charset="utf-8">
  <meta name="author"content =" Lorenzo M.Iglesias S&aacute;nchez " > 
  <style type="text/css"></style><link  rel="stylesheet" href="../estilo/estilo.css" type="text/css">
  <link rel="icon" href="../imagen/Golfo_nieve1.ico" type="imag/ico">
</head>
<body>
	<nav>
<h1>Paqueter&iacute;a</h1>
<p><b>Paquete Postal: </b> son env&iacute;os que contengan cualquier objeto, producto o materia, con o sin valor comercial, cuya circulaci&oacute;n por la red postal no est&eacute; prohibida y todo env&iacute;o, que conteniendo publicidad directa, libros, cat&aacute;logos, publicaciones peri&oacute;dicas, cumpla los restantes requisitos establecidos en el Reglamento Postal para su admisi&oacute;n bajo esta modalidad. Cuando estos env&iacute;os contengan objetos de car&aacute;cter actual y personal, deber&aacute; manifestarse expresamente, en su cubierta, dicha circunstancia (art. 13.2.C del R.P.)</p>
<p>Paquete Postal: los env&iacute;os que El Servicio de paqueter&iacute;a de Correos comprende aquellos productos que permiten a los clientes realizar env&iacute;os a cualquier destino, nacional, o extranjero, que contengan objetos, productos o materias, con o sin valor comercial.</p>
<ol><b>- Paquete Azul:</b> con este producto, Correos cumple, en el &aacute;mbito de la paqueter&iacute;a, la prestaci&oacute;n del Servicio Postal Universal que tiene encomendada y que conlleva la obligaci&oacute;n de realizar la entrega de los env&iacute;os que forman parte del mismo.</ol>
<ol><b>- Paquete Postal Nacional:</b> producto exclusivo para empresas que se distribuye con total seguridad ya que se entrega bajo firma del destinatario en Oficina de Correos. Este operador postal deja aviso en buz&oacute;n con un plazo de 15 d&iacute;as para recoger el paquete y gesti&oacute;n de 2&ordm; y 3&ordm; aviso.</ol>
<ol><b>- Paquete Internacional Econ&oacute;mico.</b></ol>
<ol><b>- Paquete Internacional Prioritario.</b></ol>
<ol><b>- Paquete Internacional Prepagado.</b></ol>
<ol><b>- Reembolso Venta a Distancia.</b></ol>
<ol><b>- Paquete Prisma Internacional EPG:</b> Env&iacute;o BtB (de empresa a empresa). Puede contener cualquier objeto, sustancia o materia cuya circulaci&oacute;n est&eacute; permitida, que teniendo o no, car&aacute;cter comercial, circula cerrado y con car&aacute;cter certificado, para su entrega a domicilio en los pa&iacute;ses pertenecientes al European Parcel Group (EPG) con seguimiento y localizaci&oacute;n (T&T). Tiene un plazo de entrega medio de 48 horas.</ol>
<p>Actualmente s&oacute;lo se realiza la distribuci&oacute;n de estos env&iacute;os sin que se preste como servicio de admisi&oacute;n.</p>
</nav>
</body>
<a href="javascript: history.go(-1)">Volver al indice</a>
<html>
